export const ABOUT = [
    {title:'Мы работаем, для того, чтобы вы отдыхали', text:'Наша главная задача – обеспечить качественное обслуживания наших клиентов. Поэтому мы стараемся держать вас в курсе всех событий, происходящих с вашим товаром, чтобы у вас оставалось больше свободного времени.', tall:true},
    {title:'Забираем товар', text:'Мы заберем ваш товар из магазина или склада или любого другого места, обеспечив его сохранность и полноту комплектации.'},
    {title:'Проверяем на брак', text:'Мы тщательно проверяем приобретенные вами товары на наличие дефектов и повреждений.'},
    {title:'Хранение', text:'Наш склад оборудован всем необходимым и обеспечивает надежное и безопасное хранение вашего товара.'},
    {title:'Предметная съемка', text:'Мы профессионально создаем качественные изображения или видео, которые выделят ваш товар на фоне конкурентов.'},
    {title:'Упаковка и маркировка', text:'Мы надежно упакуем и правильно промаркируем ваш товар, после пришлем фото или видео отчет каждого этапа.'},
    {title:'Отправка на склады', text:'Мы бережно доставляем товара на склады маркетплейсов вместе со всеми процедурами и требованиями.'},
]