export const ADVANTAGES = [
    {title:'Бесплатное хранение', text:'Мы бесплатно храним ваш товар весом до 350 кг. на нашем складе до 5 дней '},
    {title:'Фото видеоотчет', text:'Мы будем присылать вам фото видеоотчет результатов на каждом этапе'},
    {title:'Отлаженная работа', text:'Мы отладили каждый этап процесса для достижения высокого результата работы'},
    {title:'Клиентский сервис', text:'Мы стремимся к чистоте и прозрачности в каждом взаимодействии с клиентами'},
    {title:'Скорость обслуживания', text:'Мы понимаем насколько важно время наших клиентов, поэтому стремимся выполнить работу быстро и в срок', long:true},
]