export const FBO = [
    {
        title: "Работа по схеме FBO",
        wText: "При этой схеме работы мы доставляем ваши заказы до пунктов выдачи заказов Wildberries, Ozon, Яндекс Маркет. Мы можем забирать товар с вашего склада или хранить его у нас, а так же сортировать, упаковывать и доставлять до ПВЗ.",
        gText: "Мы рекомендуем использовать этот тип при высоком товарообороте, больших расходах на хранение и отсутствии места или времени для поставки товара в пункты приема.",
    },
    {
        title: "Работа по схеме FBS",
        wText: "Данная модель включает в себя метод работы, где продавец осуществляет хранение товаров на своем складе. Продавец выполняет упаковку, маркировку и отправку товаров на склад маркетплейса для каждого заказа индивидуально.",
        gText: "Мы рекомендуем использовать данный тип в случае тестирования товара или вы не знаете подойдет ли вам данный товар. Отгрузка товара осуществляется в день заказа до 16:00.",
    },
];
