export const PACKAGE = [
   
    {
        name:'проверка на брак',
        to1000:10,
        from1001:8,
        from2001:5,  
    },
  
    {
        name:'дополнительная упаковка',
        to1000:6,
        from1001:6,
        from2001:6,   
    },
    
    {
        name:'Забрать товар с Южных ворот или ТЯК Москва',
        to1000:1500,
        from1001:1500,
        from2001:1500,
    },
    {
        name:'Нужны дополнительные вложения',
        to1000:1000,
        from1001:1000,
        from2001:1000,
    },

]

