import defaultImage from '../assets/images/longCard.png';
export const PROCCESSES = [
    {
        title:'Подписание документов',
        text:'Для построения долгосрочного сотрудничества, мы стремимся к взаимопониманию и удовлетворению обеих сторон, гарантируя, что каждый пункт договора отвечает вашим интересам',
        image:defaultImage,
        button:true
    },
    {
        title:'Оплата на расчетный счет',
        text:'Мы обеспечиваем прозрачные механизмы оплаты, предоставляем необходимую документацию для достижения вашего удобства и безопасности',
        image:defaultImage,
    },
    {
        title:'Поставка товара',
        text:'Для построения долгосрочного сотрудничества, мы стремимся к взаимопониманию и удовлетворению обеих сторон, гарантируя, что каждый пункт договора отвечает вашим интересам.',
        image:defaultImage,
    },
    
]